2024/Guion-006.org
#+title: Guion 4 - 24 de abril del 2024

#+HTML: <main>

#+caption: Guión técnico para el operador.
|   | Guión técnico | Detalle                                             | Duración | Finaliza |
| / | <>            | <>                                                  |       <> |       <> |
| / | Inicio        |                                                     |          | 13:00:00 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Comienzo      | Cortinilla: =Cortinillas/Apertura Ctrl Z.mp3=         | 00:00:10 | 13:00:10 |
|   |               | \play{} Apenas termina cortinilla, de fondo: marcha.mp3   |          |          |
|   | Presentación  | Presentación del programa (con fondo ruidoso)       | 00:05:00 | 13:05:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Noticias      |                                                     | 00:10:00 | 13:15:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Bloque 1      | Marcha 23A                                          | 00:15:00 | 13:30:10 |
|   |               |                                                     |          | 13:30:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | \pausebutton{} Tanda      | ----- Tanda Publicitaria -----                      | 00:05:00 | 13:35:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Bloque 2      | FLISoL                                              | 00:15:00 | 13:50:10 |
|   |               | \telephone{} Miriam Lechner/Rafael Zurita                     |          | 13:50:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|   | Cierre        | Cortinilla/separador: =Cortinillas/Cierre Ctrl Z.mp3= | 00:05:00 | 13:55:10 |
|---+---------------+-----------------------------------------------------+----------+----------|
|---+---------------+-----------------------------------------------------+----------+----------|
|   | *Total*         |                                                     | 00:55:10 |          |
#+TBLFM: @4$5..@13$5=$4 + @-1$5;T::@14$4='(apply '+ '(@4$4..@13$4));T

* Presentación del programa
- Bienvenida a Control Z, el espacio de la Facultad de Informática.
- Todos los miércoles a las 13:00 de la tarde
- Presentarse - Participaron: Christian, Franco.
  
  Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
  
- ¿De qué se trata Control Z?

- Es una iniciativa de extensión de nuestra facultad y de nuestra
  universidad pública
  
  Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
  informática diversa, control N.

- Canales de comunicación: Instagram: ctrlz_fai |
  Web:[[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631607&usg=AOvVaw0Nd3amx84NFOIIJmebjzYD][ ]][[https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&sa=D&source=editors&ust=1710886972631851&usg=AOvVaw2WckiSK9W10CI0pP35EAyw][https://controlz.fi.uncoma.edu.ar/]] |
  Correo: controlz@fi.uncoma.edu.ar
- Resumen del programa de hoy: ¿qué hay hoy?

* Noticias
:PROPERTIES:
:CUSTOM_ID: h.wm4o5zhm93iq
:CLASS: c17
:END:
** Internacionales
** UNCo
** FaI

- *Volvió* CineFaI. Fue este Viernes 12 a las 14:00. Seguro habrá más.

- Padrón provisorio elecciones 2024. El acto electoral se realizará el 10 y 11 de junio de 10:00 a 20:00. [[https://www.fi.uncoma.edu.ar/index.php/novedades/padrones-provisorios-elecciones-2024/][Padrón disponible en FaIWeb.]]

- Taller de Transformación Digital organizado por la FaI.

* Bloque 1 - Marcha 23A

- ¿Cómo estuvo la marcha ayer? ¿hubo mucha gente?
- ¿Por qué se marchó?
- ¿Quiénes marcharon? ¿en qué otras ciudades?

  - La marcha fue convocada por el Centro Interuniversitario Nacional (CIN)
  - ¿Qué es el CIN?
  
- ¿De nuestra facultad, quiénes marcharon?
- ¿Hay preocupación en el estudiantado? ¿y en otros claustros? ¿qué piensan que puede suceder?
- ¿Han escuchado a la rectora y a la conferencia del CIN estos días? ¿qué opinión tienen?
- ¿Y la Radio UNCo-CALF? ¿también participó?

Jorge Sznek fue docente de nuestra facultad.

- ¿Por qué participaste de la marcha?
- ¿En la época que estudiabas sucedían marchas? ¿qué pasaba?
- Varias veces se escucha acerca del arancelamiento y la universidad pública, ¿sucedió alguna vez en la UNCo?
- ¿Qué significó eso?

* ⏸️ -- Tanda --
* Bloque 2 - FLISoL
Miriam Lechner/Rafael Zurita. Docentes de la Facultad de Informática de la UNCo.

El sábado 3 de mayo es el FLISoL. ¡Se invitan a quienes quieran participar y charlar un rato!

- ¿Qué es el FLISoL?
- ¿Quiénes lo organizan?
- ¿Dónde se realiza?
  - Desde Ushuaia a toda Latinoamérica.
- ¿Qué es un Grupo de Usuarios de Linux?
  - ¿Qué grupos hubo/hay?
  - LUGNA (disuelto), ULA, GULBar, CUSOL VP, USLA (nacional), otros.
- ¿Cuántos FLISoLes sucedieron en el Alto Valle?
- Nació en Colombia, en el 2003. Luego, en el 2005 se expandió a toda latinoamérica.
- En Río Negro y Neuquén, se realizaron FLISoLes en las siguientes ciudades:

  Neuquén, Allen, Bariloche, Viedma/Carmen de Patagones, Andacollo, Fiske (hubo rumores que en el IUPA se realizó una vez), Villa Regina.
- Contacto:
  - Web: [[https://flisol.info][flisol.info]]
  - En la Facultad: Montún y [[https://controlz.fi.uncoma.edu.ar][controlz.fi.uncoma.edu.ar]]

* Despedida
- Hemos llegado al final del programa ...
- ¡Nos vemos el próximo miércoles a las 13:00!
- ¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"

* Licencia
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.

- "Ranibow Tylenol". Autor: Kitsune^{2} (Renard Queenston), Album: Squaredance.

#+HTML: </main>

* Meta     :noexport:

# ----------------------------------------------------------------------
#+SUBTITLE:
#+AUTHOR: Christian Gimenez
#+EMAIL:
#+DESCRIPTION: 
#+KEYWORDS: 
#+COLUMNS: %40ITEM(Task) %17Effort(Estimated Effort){:} %CLOCKSUM

#+STARTUP: inlineimages hidestars content hideblocks entitiespretty
#+STARTUP: indent fninline latexpreview

#+OPTIONS: H:3 num:t toc:t \n:nil @:t ::t |:t ^:{} -:t f:t *:t <:t
#+OPTIONS: TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+OPTIONS: tex:imagemagick

#+TODO: TODO(t!) CURRENT(c!) PAUSED(p!) | DONE(d!) CANCELED(C!@)

# -- Export
#+LANGUAGE: es
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
# #+export_file_name: 

# -- HTML Export
#+INFOJS_OPT: view:info toc:t ftoc:t ltoc:t mouse:underline buttons:t path:libs/org-info.js
#+XSLT:

# -- For ox-twbs or HTML Export
# #+HTML_HEAD: <link href="libs/bootstrap.min.css" rel="stylesheet">
# -- -- LaTeX-CSS
# #+HTML_HEAD: <link href="css/style-org.css" rel="stylesheet">

# #+HTML_HEAD: <script src="libs/jquery.min.js"></script> 
# #+HTML_HEAD: <script src="libs/bootstrap.min.js"></script>

#+HTML_HEAD_EXTRA: <link href="../css/guiones-2024.css" rel="stylesheet">

# -- LaTeX Export
# #+LATEX_CLASS: article
#+latex_compiler: lualatex
# #+latex_class_options: [12pt, twoside]

#+latex_header: \usepackage{csquotes}
# #+latex_header: \usepackage[spanish]{babel}
# #+latex_header: \usepackage[margin=2cm]{geometry}
# #+latex_header: \usepackage{fontspec}
#+latex_header: \usepackage{emoji}
# -- biblatex
#+latex_header: \usepackage[backend=biber, style=alphabetic, backref=true]{biblatex}
#+latex_header: \addbibresource{tangled/biblio.bib}
# -- -- Tikz
# #+LATEX_HEADER: \usepackage{tikz}
# #+LATEX_HEADER: \usetikzlibrary{arrows.meta}
# #+LATEX_HEADER: \usetikzlibrary{decorations}
# #+LATEX_HEADER: \usetikzlibrary{decorations.pathmorphing}
# #+LATEX_HEADER: \usetikzlibrary{shapes.geometric}
# #+LATEX_HEADER: \usetikzlibrary{shapes.symbols}
# #+LATEX_HEADER: \usetikzlibrary{positioning}
# #+LATEX_HEADER: \usetikzlibrary{trees}

# #+LATEX_HEADER_EXTRA:

# --  Info Export
#+TEXINFO_DIR_CATEGORY: A category
#+TEXINFO_DIR_TITLE: Guiones: (Guion)
#+TEXINFO_DIR_DESC: One line description.
#+TEXINFO_PRINTED_TITLE: Guiones
#+TEXINFO_FILENAME: Guion.info


# Local Variables:
# org-hide-emphasis-markers: t
# org-use-sub-superscripts: "{}"
# fill-column: 80
# visual-line-fringe-indicators: t
# ispell-local-dictionary: "british"
# org-latex-default-figure-position: "tbp"
# End:
