2024/Guion-006.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="es" xml:lang="es">
<head>
<!-- 2024-04-24 mié 00:09 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Guion 4 - 24 de abril del 2024</title>
<meta name="author" content="Christian Gimenez" />
<meta name="generator" content="Org Mode" />
<link href="../css/guiones-2024.css" rel="stylesheet">

</head>
<body>
<div id="content" class="content">
<h1 class="title">Guion 4 - 24 de abril del 2024</h1>
<div id="table-of-contents" role="doc-toc">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgc71bd0b">1. Presentación del programa</a></li>
<li><a href="#h.wm4o5zhm93iq">2. Noticias</a>
<ul>
<li><a href="#orgfcef731">2.1. Internacionales</a></li>
<li><a href="#orga33d46d">2.2. UNCo</a></li>
<li><a href="#orgea119aa">2.3. FaI</a></li>
</ul>
</li>
<li><a href="#org05c6964">3. Bloque 1 - Marcha 23A</a></li>
<li><a href="#orgf502520">4. ⏸️ &#x2013; Tanda --</a></li>
<li><a href="#org9c378cb">5. Bloque 2 - FLISoL</a></li>
<li><a href="#org029e418">6. Despedida</a></li>
<li><a href="#orge55d2c1">7. Licencia</a></li>
</ul>
</div>
</div>
<main>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">
<caption class="t-above"><span class="table-number">Tabla 1</span> Guión técnico para el operador.</caption>

<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Guión técnico</th>
<th scope="col" class="org-left">Detalle</th>
<th scope="col" class="org-right">Duración</th>
<th scope="col" class="org-right">Finaliza</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Comienzo</td>
<td class="org-left">Cortinilla: <code>Cortinillas/Apertura Ctrl Z.mp3</code></td>
<td class="org-right">00:00:10</td>
<td class="org-right">13:00:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9654;&#65039; Apenas termina cortinilla, de fondo: marcha.mp3</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Presentación</td>
<td class="org-left">Presentación del programa (con fondo ruidoso)</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:05:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Noticias</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:10:00</td>
<td class="org-right">13:15:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 1</td>
<td class="org-left">Marcha 23A</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:30:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:30:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">&#9208;&#65039; Tanda</td>
<td class="org-left">&#x2013;&#x2014; Tanda Publicitaria -----</td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:35:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Bloque 2</td>
<td class="org-left">FLISoL</td>
<td class="org-right">00:15:00</td>
<td class="org-right">13:50:10</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#9742;&#65039; Miriam Lechner/Rafael Zurita</td>
<td class="org-right">&#xa0;</td>
<td class="org-right">13:50:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Cierre</td>
<td class="org-left">Cortinilla/separador: <code>Cortinillas/Cierre Ctrl Z.mp3</code></td>
<td class="org-right">00:05:00</td>
<td class="org-right">13:55:10</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>Total</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-right">00:55:10</td>
<td class="org-right">&#xa0;</td>
</tr>
</tbody>
</table>

<div id="outline-container-orgc71bd0b" class="outline-2">
<h2 id="orgc71bd0b"><span class="section-number-2">1.</span> Presentación del programa</h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li>Bienvenida a Control Z, el espacio de la Facultad de Informática.</li>
<li>Todos los miércoles a las 13:00 de la tarde</li>
<li><p>
Presentarse - Participaron: Christian, Franco.
</p>

<p>
Detrás del micrófono: Sergio "Bomba" Guzmán en la operación.
</p></li>

<li>¿De qué se trata Control Z?</li>

<li><p>
Es una iniciativa de extensión de nuestra facultad y de nuestra
universidad pública
</p>

<p>
Charlamos de: Ciudadanía digital, cultura libre, estudiá computación,
informática diversa, control N.
</p></li>

<li>Canales de comunicación: Instagram: ctrlz_fai |
Web:<a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631607&amp;usg=AOvVaw0Nd3amx84NFOIIJmebjzYD"> </a><a href="https://www.google.com/url?q=https://controlz.fi.uncoma.edu.ar/&amp;sa=D&amp;source=editors&amp;ust=1710886972631851&amp;usg=AOvVaw2WckiSK9W10CI0pP35EAyw">https://controlz.fi.uncoma.edu.ar/</a> |
Correo: controlz@fi.uncoma.edu.ar</li>
<li>Resumen del programa de hoy: ¿qué hay hoy?</li>
</ul>
</div>
</div>

<div id="outline-container-h.wm4o5zhm93iq" class="outline-2">
<h2 id="h.wm4o5zhm93iq"><span class="section-number-2">2.</span> Noticias</h2>
<div class="outline-text-2" id="text-h.wm4o5zhm93iq">
</div>
<div id="outline-container-orgfcef731" class="outline-3">
<h3 id="orgfcef731"><span class="section-number-3">2.1.</span> Internacionales</h3>
</div>
<div id="outline-container-orga33d46d" class="outline-3">
<h3 id="orga33d46d"><span class="section-number-3">2.2.</span> UNCo</h3>
</div>
<div id="outline-container-orgea119aa" class="outline-3">
<h3 id="orgea119aa"><span class="section-number-3">2.3.</span> FaI</h3>
<div class="outline-text-3" id="text-2-3">
<ul class="org-ul">
<li><b>Volvió</b> CineFaI. Fue este Viernes 12 a las 14:00. Seguro habrá más.</li>

<li>Padrón provisorio elecciones 2024. El acto electoral se realizará el 10 y 11 de junio de 10:00 a 20:00. <a href="https://www.fi.uncoma.edu.ar/index.php/novedades/padrones-provisorios-elecciones-2024/">Padrón disponible en FaIWeb.</a></li>

<li>Taller de Transformación Digital organizado por la FaI.</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org05c6964" class="outline-2">
<h2 id="org05c6964"><span class="section-number-2">3.</span> Bloque 1 - Marcha 23A</h2>
<div class="outline-text-2" id="text-3">
<ul class="org-ul">
<li>¿Cómo estuvo la marcha ayer? ¿hubo mucha gente?</li>
<li>¿Por qué se marchó?</li>
<li>¿Quiénes marcharon? ¿en qué otras ciudades?

<ul class="org-ul">
<li>La marcha fue convocada por el Centro Interuniversitario Nacional (CIN)</li>
<li>¿Qué es el CIN?</li>
</ul></li>

<li>¿De nuestra facultad, quiénes marcharon?</li>
<li>¿Hay preocupación en el estudiantado? ¿y en otros claustros? ¿qué piensan que puede suceder?</li>
<li>¿Han escuchado a la rectora y a la conferencia del CIN estos días? ¿qué opinión tienen?</li>
<li>¿Y la Radio UNCo-CALF? ¿también participó?</li>
</ul>

<p>
Jorge Sznek fue docente de nuestra facultad.
</p>

<ul class="org-ul">
<li>¿Por qué participaste de la marcha?</li>
<li>¿En la época que estudiabas sucedían marchas? ¿qué pasaba?</li>
<li>Varias veces se escucha acerca del arancelamiento y la universidad pública, ¿sucedió alguna vez en la UNCo?</li>
<li>¿Qué significó eso?</li>
</ul>
</div>
</div>

<div id="outline-container-orgf502520" class="outline-2">
<h2 id="orgf502520"><span class="section-number-2">4.</span> ⏸️ &#x2013; Tanda --</h2>
</div>
<div id="outline-container-org9c378cb" class="outline-2">
<h2 id="org9c378cb"><span class="section-number-2">5.</span> Bloque 2 - FLISoL</h2>
<div class="outline-text-2" id="text-5">
<p>
Miriam Lechner/Rafael Zurita. Docentes de la Facultad de Informática de la UNCo.
</p>

<p>
El sábado 3 de mayo es el FLISoL. ¡Se invitan a quienes quieran participar y charlar un rato!
</p>

<ul class="org-ul">
<li>¿Qué es el FLISoL?</li>
<li>¿Quiénes lo organizan?</li>
<li>¿Dónde se realiza?
<ul class="org-ul">
<li>Desde Ushuaia a toda Latinoamérica.</li>
</ul></li>
<li>¿Qué es un Grupo de Usuarios de Linux?
<ul class="org-ul">
<li>¿Qué grupos hubo/hay?</li>
<li>LUGNA (disuelto), ULA, GULBar, CUSOL VP, USLA (nacional), otros.</li>
</ul></li>
<li>¿Cuántos FLISoLes sucedieron en el Alto Valle?</li>
<li>Nació en Colombia, en el 2003. Luego, en el 2005 se expandió a toda latinoamérica.</li>
<li><p>
En Río Negro y Neuquén, se realizaron FLISoLes en las siguientes ciudades:
</p>

<p>
Neuquén, Allen, Bariloche, Viedma/Carmen de Patagones, Andacollo, Fiske (hubo rumores que en el IUPA se realizó una vez), Villa Regina.
</p></li>
<li>Contacto:
<ul class="org-ul">
<li>Web: <a href="https://flisol.info">flisol.info</a></li>
<li>En la Facultad: Montún y <a href="https://controlz.fi.uncoma.edu.ar">controlz.fi.uncoma.edu.ar</a></li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-org029e418" class="outline-2">
<h2 id="org029e418"><span class="section-number-2">6.</span> Despedida</h2>
<div class="outline-text-2" id="text-6">
<ul class="org-ul">
<li>Hemos llegado al final del programa &#x2026;</li>
<li>¡Nos vemos el próximo miércoles a las 13:00!</li>
<li>¡Pero no se vayan! Que ya viene Meteoro en "Yo no fui"</li>
</ul>
</div>
</div>

<div id="outline-container-orge55d2c1" class="outline-2">
<h2 id="orge55d2c1"><span class="section-number-2">7.</span> Licencia</h2>
<div class="outline-text-2" id="text-7">
<p>
Esta obra se encuentra bajo la licencia Creative Commons - Atribución - Compartir Igual.
</p>

<ul class="org-ul">
<li>"Ranibow Tylenol". Autor: Kitsune<sup>2</sup> (Renard Queenston), Album: Squaredance.</li>
</ul>

</main>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Christian Gimenez</p>
<p class="date">Created: 2024-04-24 mié 00:09</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>